"FeedbackFailedMessageText" = "失败";
"FeedbackFailedInformativeText" = "反馈信息发送失败。";
"FeedbackSuccessMessageText" = "成功";
"FeedbackSuccessInformativeText" = "反馈信息发送成功！";

"PlayButtonTooltip" = "播放";
"StopButtonTooltip" = "停止";
"PrevButtonTooltip" = "上一个";
"NextButtonTooltip" = "下一个";

"TimeElapsed" = "播放时间: %i:%02i";
"TimeRemaining" = "剩余时间: %i:%02i";

"AddButtonTooltip" = "添加文件";
"RemoveButtonTooltip" = "移除选定的文件";
"InfoButtonTooltip" = "选定文件的信息";
"ShuffleButtonTooltip" = "随机播放模式";
"RepeatButtonTooltip" = "重复播放模式";
"FileButtonTooltip" = "文件抽屉";

"InvalidURLShort" = "不合法的网址";
"InvalidURLLong" = "网址不合法。";